window.config = {
    // 是否显示支付宝二维码
    showZfb: false,
    text: {
        groupName: '豆芽儿平台管理员',
        qqText: '客服 QQ',
        workTime: '7*24',
    },
    qqGroup: ['521022128'],
    mark: {
        reg: {
            t1: '豆芽网是一个专业的邀请亲友互助，让亲友赚取佣金的平台，注册后请严格遵守豆芽网的操作规则，恶意违规者一律封号处理',
            t2: '请联系商家或平台管理人员重新发',
            t3: '注册链接已失效',
            t4: '确认注册成为刷手',
            t5: '选择注册为刷手后将无法更改',
            t6: '注册刷手',
            t7: '确认注册成为商家',
            t8: '选择注册为商家后将无法更改',
            t9: '注册商家'
        },
        home: {
            key1: '另需平台服务费￥0',
            t1: '加入豆芽网需知：<br>(1) 豆芽网是一个邀请好友互助的非盈利机构，本人创建本平台初衷是方便自己和身边做淘宝的朋友有一个安全的放单环境。<br>(2) 本网站前期不收取任何押金和服务费，每单统一收费二元。<br>(3) 商家必须邀请亲朋好友来平台做任务获取积分，否则不能持续的放单。<br>(4) 本平台的刷手全部是由商家自己邀请的亲朋好友构成，完全避免专业刷手的存在。<br>(5) 现在本平台还只是基础版本，后续还会继续完善，如有更好的想法和建议可向客服提出，我们将会考虑采取应用到后期的升级版中。',
            t2: '接单规则说明 <br>豆芽网是一个专业的邀请亲友互助，让亲友赚取佣金的平台，注册后请严格遵守豆芽网的操作规则。',
            t3: '商家发起互助注意事项 <br> 违规及处罚方式： <br> （1）一个身份证，一个IP只能在本平台注册一个帐号，一个帐号只能绑定一个淘宝店铺。 <br> （2）发布互助时只能发布帐号绑定的店铺宝贝，违规者直接拉黑。<br> （3）本平台的刷手都是各位商家自己邀请的亲朋好友，并不是专业的刷手，希望大家发起互助时友好对待。 <br> （4）本平台严禁发红包合虚假单号，发包的最低标准是一瓶未开启的矿泉水，包的重量控制在500g内 <br> （5）邀请好友互助时，一定把握好被邀请者的人品，本平台是非盈利机构',
            t4: '1.豆芽儿平台是邀请注册制，一个邀请链接仅一次有效，若需要邀请多个用户，需要多次点击邀请生成唯一注册链接。 <br> 2.被邀请人与邀请人之间有绑定关系，被邀请人每完成一次订单，邀请人可以获得一个豆芽积分（积分可用于发布任务，详情请查阅个人中心-我的积分） <br> 3.邀请好友来互助时，一定要把握好被邀请者的人品，本平台时非盈利机构，所以不收取任何的保证金，如有刷手收到款后发起售后，本平台会联系邀请这位刷手的商家，如果商家不能处理，平台连同商家一起拉黑 '
        },
        userCenter: {
            t1: '提现说明<br> (1) 本平台提现是由客服人员直接转款到微信，提款前请加豆芽王客服微信（微信号：douyahuzhu）<br> (2) 提款到账时间为2-5分钟内，5分钟内没到账请联系客服人员<br> (3) 客服在线时间为每天(09：00-22：00) ',
            t2: '充值说明<br>(1) 本平台充值前期采取手动充值模式，请直接加豆芽网客服微信进行转款（微信号：douyahuzhu）<br>(2) 加客服微信时请备注好平台的账号<br>(3) 每次转款时备注平台账号，方便客服充值<br>(4) 客服在线时间为每天09：00-22：00'
        },
        buyer: {
            t1: '如果买家账号和拍下账号不一致，请立即联系客服发起控诉，以免上当受骗。',
            k1: '无需回购',
            k2: '加购物车后3-5内回购，费用＋2',
            k3: '打标回购+2'
        },
        seller: {
            k1: '无需回购',
            k2: '加购物车后3-5天内回购',
            k3: '打标回购',
            d1: '1、货比3到5家，每家浏览时间1-2分钟<br>2、入店后主宝贝浏览3分钟以上并查看买家秀，问大家，评价，评价图片，追评。<br>3、再浏览首页以及其他2-5个副宝贝<br> 注意：请严格按照要求，如果没有按照要求导致商家被删评价将被永久限制在平台接单',
            d2: '1、第一天先货比三家，再入店浏览5-10分钟后收藏宝贝或者关注店铺 <br> 2、三天后先在猜你喜欢页面浏览3-5个同类型产品<br> 3、然后再从收藏入店，在店内浏览3-5分钟后下单购买',
            d3: '1、第一天打标，不入店（关键词搜索后浏览3到5家别的店铺，不进入商家的店铺）<br>2、第二天搜索同一个关键词货比三家后入店<br>3、入店后主宝贝浏览3分钟以上并查看买家秀，问大家，评价，评价图片，追评。<br>4、再浏览首页以及其他2-5个副宝贝'
        }
    }
}
